Repository: offyotto/core-monitor-app-store
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, ay, az, be, bg, bho, bn, bs, ca, ceb, co, cs, cy, da, de, dv, ee, el, eo, es, et, fa, fi, fil, fr, fy, ga, gd, gl, gn, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, om, or, pa, pl, ps, pt, qu, ro, ru, rw, sd, si, sk, sl, sm, so, sq, sr, su, sv, sw, ta, te, tg, th, tk, tr, tt, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

# battery.summary.charging
source: %d%% charging
af: %d%% laai
am: %d%% በመሙላት ላይ
ar: شحن %d%%
as: %d%% চাৰ্জিং
ay: %d%% ukax mä juk’a pachanakanwa
az: %d%% doldurulur
be: %d%% зараджаецца
bg: %d%% зареждане
bho: %d%% चार्जिंग हो रहल बा
bn: %d%% চার্জিং
bs: %d%% punjenje
ca: %d%% carregant
ceb: %d%% nga pag-charge
co: %d%% carica
cs: Nabíjení %d%%
cy: %d%% codi tâl
da: %d%% opladning
de: %d%% wird geladen
dv: %d%% ޗާޖިންގ އެއް
ee: %d%% ƒe agbatsɔtsɔ
el: Φόρτιση %d%%
eo: %d%% ŝargado
es: %d%% cargando
et: %d%% laadimine
fa: شارژ %d%%
fi: %d%% lataus
fil: %d%% nagcha-charge
fr: Chargement %d%%
fy: %d%% opladen
ga: %d%% muirir
gd: %d%% cosgais
gl: %d%% cargando
gn: %d%% carga rehegua
gu: %d%% ચાર્જિંગ
ha: Yin cajin %d%%
he: %d%% טעינה
hi: %d%% चार्जिंग
hr: %d%% punjenje
ht: %d%% chaje
hu: %d%% töltés
hy: %d%% լիցքավորում
id: Pengisian daya %d%%
ig: Nchaji %d%%
is: %d%% hleðsla
it: %d%% in carica
ja: %d%% 充電中
jv: %d%% pengisian
ka: %d%% დამუხტვა
kk: %d%% зарядтау
km: ការសាកថ្ម %d%%
kn: %d%% ಚಾರ್ಜಿಂಗ್
ko: %d%% 충전 중
ku: %d%% barkirin
ky: %d%% заряддоо
lb: %d%% Opluedstatiounen
lo: ການສາກ %d%%
lt: %d%% įkrovimas
lv: %d%% uzlāde
mg: %d%% famandrihana
mi: %d%% te utu
mk: %d%% полнење
ml: %d%% ചാർജിംഗ്
mn: %d%% цэнэглэж байна
mr: %d%% चार्जिंग
ms: %d%% mengecas
mt: %d%% iċċarġjar
my: %d%% အားသွင်းခြင်း။
nb: %d%% lading
ne: %d%% चार्ज गर्दै
nl: %d%% opladen
om: %d%% chaarjii gochuu
or: %d%% ଚାର୍ଜିଂ |
pa: %d%% ਚਾਰਜਿੰਗ
pl: Ładowanie %d%%
ps: %d%% چارج کول
pt: %d%% carregando
qu: %d%% carga
ro: %d%% se încarcă
ru: %d%% зарядка
rw: %d%% kwishyuza
sd: %d%% چارج ڪرڻ
si: %d%% ආරෝපණය කිරීම
sk: Nabíjanie %d%%
sl: %d%% polnjenje
sm: %d%% totogi
so: %d%% dallacaadda
sq: Karikimi %d%%
sr: ЗКСТОКЕН0КЗКСТОКЕН1К пуњење
su: %d%% ngecas
sv: %d%% laddning
sw: Kuchaji %d%%
ta: %d%% சார்ஜிங்
te: %d%% ఛార్జింగ్
tg: Пуркунии %d%%
th: ชาร์จ %d%%
tk: %d%% zarýad bermek
tr: %d%% şarj oluyor
tt: %d%% зарядлау
ug: %d%% توك قاچىلاش
uk: %d%% зарядка
ur: %d%% چارجنگ
uz: %d%% quvvatlanmoqda
vi: Sạc %d%%
xh: I-%d%% iyatshaja
yi: %d%% טשאַרדזשינג
yo: %d%% gbigba agbara
zh_hans: %d%% 充电
zh_hant: %d%% 充電
zu: I-%d%% iyashaja

# card.about.line1
source: Sandboxed for signed distribution.
af: Sandboxed vir getekende verspreiding.
am: ለተፈረመ ስርጭት ማጠሪያ ተጭኗል።
ar: Sandboxed للتوزيع الموقع.
as: স্বাক্ষৰিত বিতৰণৰ বাবে ছেণ্ডবক্স কৰা।
ay: Sandboxed ukax firmatawa jaljañataki.
az: İmzalanmış paylama üçün Sandboxed.
be: Пясочніца для падпісанага распаўсюджвання.
bg: В пясъчна среда за подписано разпространение.
bho: हस्ताक्षरित वितरण खातिर सैंडबॉक्स कइल गइल।
bn: স্বাক্ষরিত বিতরণের জন্য স্যান্ডবক্সযুক্ত।
bs: Sandbox za potpisanu distribuciju.
ca: Sandbox per a la distribució signada.
ceb: Sandboxed alang sa gipirmahan nga pag-apod-apod.
co: Sandboxed per a distribuzione firmata.
cs: Sandboxed pro podepsanou distribuci.
cy: Mewn blwch tywod i'w ddosbarthu wedi'i lofnodi.
da: Sandkasse til signeret distribution.
de: Sandboxed für signierte Verteilung.
dv: ސޮއިކޮށްގެން ބެހުމަށް ސޭންޑްބޮކްސްކޮށްފައި.
ee: Sandboxed na asidede agbalẽ te be woamae.
el: Sandboxed για υπογεγραμμένη διανομή.
eo: Sandboxed por subskribita distribuo.
es: Sandboxed para distribución firmada.
et: Liivakasti allkirjaga levitamiseks.
fa: Sandbox برای توزیع امضا شده.
fi: Hiekkalaatikko allekirjoitettua jakelua varten.
fil: Naka-sandbox para sa nilagdaang pamamahagi.
fr: En bac à sable pour une distribution signée.
fy: Sandboxed foar ûndertekene distribúsje.
ga: Bosca gainimh le dáileadh sínithe.
gd: Bogsa gainmhich airson a sgaoileadh le soidhnigeadh.
gl: Sandboxed para distribución asinada.
gn: Sandboxed distribución firmado-pe guarã.
gu: સહી કરેલ વિતરણ માટે સેન્ડબોક્સ કરેલ.
ha: Sandboxed don rarrabawa sa hannu.
he: ארגז חול להפצה חתומה.
hi: हस्ताक्षरित वितरण के लिए सैंडबॉक्स किया गया।
hr: U zaštićenom okruženju za potpisanu distribuciju.
ht: Sandboxed pou distribisyon siyen.
hu: Sandbox aláírt terjesztéshez.
hy: Sandboxed ստորագրված բաշխման համար:
id: Dikotak pasir untuk distribusi yang ditandatangani.
ig: Akpanyere igbe maka nkesa mbinye aka.
is: Sandkassa til undirritaðrar dreifingar.
it: Sandboxed per la distribuzione firmata.
ja: 署名付き配布用にサンドボックス化されています。
jv: Sandboxed kanggo distribusi mlebu.
ka: Sandboxed ხელმოწერილი განაწილებისთვის.
kk: Қол қойылған таратуға арналған құмсалғыш.
km: Sandboxed សម្រាប់ការចែកចាយដែលបានចុះហត្ថលេខា។
kn: ಸಹಿ ಮಾಡಿದ ವಿತರಣೆಗಾಗಿ ಸ್ಯಾಂಡ್‌ಬಾಕ್ಸ್ ಮಾಡಲಾಗಿದೆ.
ko: 서명된 배포를 위해 샌드박스 처리됩니다.
ku: Sandboxed ji bo belavkirina îmze.
ky: Кол коюлган бөлүштүрүү үчүн Sandboxed.
lb: Sandboxed fir ënnerschriwwe Verdeelung.
lo: Sandboxed ສໍາລັບການແຈກຢາຍທີ່ໄດ້ເຊັນ.
lt: Smėlio dėžė skirta platinimui pasirašytinai.
lv: Smilškastes parakstītai izplatīšanai.
mg: Sandbox ho fizarana sonia.
mi: Pouaka kirikiri mo te tohatoha kua hainatia.
mk: Песочник за потпишана дистрибуција.
ml: ഒപ്പിട്ട വിതരണത്തിനായി സാൻഡ്‌ബോക്‌സ് ചെയ്‌തു.
mn: Гарын үсэг зурсан түгээлтийн хамгаалалттай.
mr: स्वाक्षरी केलेल्या वितरणासाठी सँडबॉक्स.
ms: Kotak pasir untuk pengedaran yang ditandatangani.
mt: Sandboxed għal distribuzzjoni ffirmata.
my: လက်မှတ်ရေးထိုးဖြန့်ဝေမှုအတွက် သဲပုံးပြုလုပ်ထားသည်။
nb: Sandkasse for signert distribusjon.
ne: हस्ताक्षरित वितरणको लागि स्यान्डबक्स गरिएको।
nl: Sandboxed voor ondertekende distributie.
om: Raabsa mallatteeffameef saanduqa sanduuqa.
or: ସ୍ signed ାକ୍ଷରିତ ବଣ୍ଟନ ପାଇଁ ବାଲୁକା ବାକ୍ସ |
pa: ਹਸਤਾਖਰਿਤ ਵੰਡ ਲਈ ਸੈਂਡਬਾਕਸ ਕੀਤਾ ਗਿਆ।
pl: Sandboxed do podpisanej dystrybucji.
ps: د لاسلیک شوي توزیع لپاره سانډ بکس شوی.
pt: Em sandbox para distribuição assinada.
qu: Firmasqa rakinapaq caja de arena nisqapi churasqa.
ro: Sandbox pentru distribuție semnată.
ru: Изолирован для подписанного распространения.
rw: Umusenyi washyizweho umukono.
sd: سينڊ باڪس دستخط ٿيل ورڇ لاءِ.
si: අත්සන් කළ බෙදාහැරීම සඳහා වැලි පෙට්ටිය.
sk: V karanténe na podpísanú distribúciu.
sl: V peskovniku za podpisano distribucijo.
sm: Sandboxed mo le tufatufaina saini.
so: Sanduuqa loo qoondeeyay qaybinta saxeexan
sq: Sandboxed për shpërndarje të nënshkruar.
sr: Сандбок за потписану дистрибуцију.
su: Sandboxed pikeun distribusi ditandatanganan.
sv: Sandlåda för signerad distribution.
sw: Sanduku la mchanga kwa usambazaji uliotiwa saini.
ta: கையொப்பமிடப்பட்ட விநியோகத்திற்காக சாண்ட்பாக்ஸ்.
te: సంతకం చేసిన పంపిణీ కోసం శాండ్‌బాక్స్ చేయబడింది.
tg: Sandboxed барои тақсимоти имзошуда.
th: แซนด์บ็อกซ์สำหรับการแจกจ่ายแบบลงนาม
tk: Gol çekilen paýlamak üçin sandyk gutusy.
tr: İmzalı dağıtım için korumalı alana alındı.
tt: Имзаланган тарату өчен сандугач.
ug: ئىمزالىق تارقىتىش ئۈچۈن ساندۇق ساندۇقى.
uk: Ізольоване програмне середовище для підписаного розповсюдження.
ur: دستخط شدہ تقسیم کے لیے سینڈ باکس۔
uz: Imzolangan tarqatish uchun sinov muhiti.
vi: Hộp cát để phân phối có chữ ký.
xh: Ibhokisi yesanti yosasazo esayiniweyo.
yi: סאַנדבאָקסעד פֿאַר געחתמעט פאַרשפּרייטונג.
yo: Sandboxed fun fowo si pinpin.
zh_hans: 沙盒用于签名分发。
zh_hant: 沙盒用於簽名分發。
zu: I-Sandboxed ukuze isayiniswe.

# card.about.line2
source: Uses documented Apple frameworks.
af: Gebruik gedokumenteerde Apple-raamwerke.
am: በሰነድ የተደገፈ የአፕል ማዕቀፎችን ይጠቀማል።
ar: يستخدم أطر عمل Apple الموثقة.
as: নথিভুক্ত Apple ফ্ৰেমৱৰ্কসমূহ ব্যৱহাৰ কৰে।
ay: Apple ukan qillqt’at marcos ukanakamp apnaqi.
az: Sənədləşdirilmiş Apple çərçivələrindən istifadə edir.
be: Выкарыстоўвае дакументаваныя структуры Apple.
bg: Използва документирани рамки на Apple.
bho: दस्तावेजबद्ध एप्पल फ्रेमवर्क के इस्तेमाल करेला।
bn: নথিভুক্ত অ্যাপল ফ্রেমওয়ার্ক ব্যবহার করে।
bs: Koristi dokumentirane Apple okvire.
ca: Utilitza marcs d'Apple documentats.
ceb: Gigamit ang dokumentado nga mga balangkas sa Apple.
co: Utilizà i quadri Apple documentati.
cs: Používá zdokumentované rámce Apple.
cy: Yn defnyddio fframweithiau Apple wedi'u dogfennu.
da: Bruger dokumenterede Apple-frameworks.
de: Verwendet dokumentierte Apple-Frameworks.
dv: ޑޮކިއުމަންޓް ކުރެވިފައިވާ އެޕަލް ފްރޭމްވޯކްސް ބޭނުންކުރެއެވެ.
ee: Ezãa Apple ƒe ɖoɖowɔɖi siwo woŋlɔ ɖi.
el: Χρησιμοποιεί τεκμηριωμένα πλαίσια της Apple.
eo: Uzas dokumentitajn Apple-kadrojn.
es: Utiliza marcos documentados de Apple.
et: Kasutab dokumenteeritud Apple'i raamistikke.
fa: از چارچوب های مستند اپل استفاده می کند.
fi: Käyttää dokumentoituja Applen kehyksiä.
fil: Gumagamit ng mga dokumentadong Apple framework.
fr: Utilise des frameworks Apple documentés.
fy: Brûkt dokuminteare Apple-ramten.
ga: Úsáideann sé creataí doiciméadaithe Apple.
gd: A’ cleachdadh frèaman Apple clàraichte.
gl: Usa marcos documentados de Apple.
gn: Oipuru umi Apple marco ojehaipyréva.
gu: દસ્તાવેજીકૃત એપલ ફ્રેમવર્કનો ઉપયોગ કરે છે.
ha: Yana amfani da takaddun tsarin Apple.
he: משתמש במסגרות מתועדות של Apple.
hi: प्रलेखित Apple ढाँचे का उपयोग करता है।
hr: Koristi dokumentirane Apple okvire.
ht: Sèvi ak kad Apple dokimante.
hu: Dokumentált Apple keretrendszereket használ.
hy: Օգտագործում է փաստաթղթավորված Apple շրջանակներ:
id: Menggunakan kerangka kerja Apple yang terdokumentasi.
ig: Na-eji usoro Apple edepụtara edekọ.
is: Notar skjalfest Apple ramma.
it: Utilizza framework Apple documentati.
ja: 文書化された Apple フレームワークを使用します。
jv: Nggunakake kerangka kerja Apple sing didokumentasikake.
ka: იყენებს Apple-ის დოკუმენტურ ჩარჩოებს.
kk: Құжатталған Apple құрылымдарын пайдаланады.
km: ប្រើប្រាស់ឯកសារ Apple frameworks ។
kn: ದಾಖಲಿತ Apple ಚೌಕಟ್ಟುಗಳನ್ನು ಬಳಸುತ್ತದೆ.
ko: 문서화된 Apple 프레임워크를 사용합니다.
ku: Çarçoveyên belgekirî yên Apple bikar tîne.
ky: Документтелген Apple алкактарын колдонот.
lb: Benotzt dokumentéiert Apple Kaderen.
lo: ໃຊ້ເອກະສານ Apple frameworks.
lt: Naudoja dokumentuotas Apple sistemas.
lv: Izmanto dokumentētus Apple ietvarus.
mg: Mampiasa rafitra Apple voarakitra an-tsoratra.
mi: Ka whakamahi i nga anga a Apple kua tuhia.
mk: Користи документирани рамки на Apple.
ml: ഡോക്യുമെൻ്റഡ് ആപ്പിൾ ചട്ടക്കൂടുകൾ ഉപയോഗിക്കുന്നു.
mn: Apple-ийн баримтжуулсан хүрээг ашигладаг.
mr: दस्तऐवजीकरण केलेले Apple फ्रेमवर्क वापरते.
ms: Menggunakan rangka kerja Apple yang didokumenkan.
mt: Juża oqfsa Apple dokumentati.
my: မှတ်တမ်းတင်ထားသော Apple frameworks ကိုအသုံးပြုသည်။
nb: Bruker dokumenterte Apple-rammeverk.
ne: कागजात गरिएको एप्पल फ्रेमवर्कहरू प्रयोग गर्दछ।
nl: Maakt gebruik van gedocumenteerde Apple-frameworks.
om: Unkaalee Apple galmaa'an fayyadama.
or: ଆପଲ୍ framework ାଞ୍ଚାଗୁଡ଼ିକୁ ଡକ୍ୟୁମେଣ୍ଟ୍ କରେ |
pa: ਦਸਤਾਵੇਜ਼ੀ ਐਪਲ ਫਰੇਮਵਰਕ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ।
pl: Korzysta z udokumentowanych frameworków Apple.
ps: مستند شوي ایپل چوکاټونه کاروي.
pt: Usa estruturas Apple documentadas.
qu: Qillqasqa Apple marcokuna llamk'achin.
ro: Utilizează cadre Apple documentate.
ru: Использует документированные платформы Apple.
rw: Koresha inyandiko za Apple.
sd: دستاويز ٿيل ايپل فريم ورڪ استعمال ڪري ٿو.
si: ලේඛනගත Apple රාමු භාවිතා කරයි.
sk: Používa zdokumentované rámce Apple.
sl: Uporablja dokumentirana ogrodja Apple.
sm: Fa'aaogā fa'amaumauga a Apple.
so: Wuxuu adeegsadaa qaab-dhismeedka Apple ee dukumeentigu leeyahay.
sq: Përdor kornizat e dokumentuara të Apple.
sr: Користи документоване Аппле оквире.
su: Nganggo kerangka Apple anu didokumentasikeun.
sv: Använder dokumenterade Apple-ramverk.
sw: Hutumia mifumo ya kumbukumbu ya Apple.
ta: ஆவணப்படுத்தப்பட்ட ஆப்பிள் கட்டமைப்பைப் பயன்படுத்துகிறது.
te: డాక్యుమెంట్ చేయబడిన Apple ఫ్రేమ్‌వర్క్‌లను ఉపయోగిస్తుంది.
tg: Чаҳорчӯбаҳои ҳуҷҷатшудаи Apple-ро истифода мебарад.
th: ใช้เฟรมเวิร์ก Apple ที่ได้รับการบันทึกไว้
tk: Resminamalaşdyrylan “Apple” çarçuwalaryny ulanýar.
tr: Belgelenmiş Apple çerçevelerini kullanır.
tt: Документацияләнгән Apple рамкаларын куллана.
ug: ھۆججەتلەشتۈرۈلگەن ئالما رامكىسىنى ئىشلىتىدۇ.
uk: Використовує документовані фреймворки Apple.
ur: دستاویزی ایپل فریم ورک استعمال کرتا ہے۔
uz: Hujjatlangan Apple ramkalaridan foydalanadi.
vi: Sử dụng các khuôn khổ tài liệu của Apple.
xh: Isebenzisa izikhokelo ze-Apple ezibhaliweyo.
yi: ניצט דאַקיאַמענטאַד עפּל פראַמעוואָרקס.
yo: Nlo awọn ilana Apple ti o ni akọsilẹ.
zh_hans: 使用已记录的 Apple 框架。
zh_hant: 使用已記錄的 Apple 框架。
zu: Isebenzisa izinhlaka ze-Apple ezibhaliwe.

# card.about.line3
source: Focuses on read-only system status.
af: Fokus op leesalleen-stelselstatus.
am: ተነባቢ-ብቻ የስርዓት ሁኔታ ላይ ያተኩራል።
ar: يركز على حالة النظام للقراءة فقط.
as: কেৱল পঢ়িব পৰা ব্যৱস্থাপ্ৰণালীৰ অৱস্থাত মনোনিৱেশ কৰে।
ay: Uñakipañ sistema ukan estado ukar uñtatawa.
az: Yalnız oxumaq üçün sistem statusuna diqqət yetirir.
be: Засяроджваецца на стане сістэмы толькі для чытання.
bg: Фокусира се върху състоянието на системата само за четене.
bho: केवल पढ़े खातिर सिस्टम के स्थिति पर ध्यान देला।
bn: শুধুমাত্র পঠনযোগ্য সিস্টেমের স্থিতিতে ফোকাস করে।
bs: Fokusira se na status sistema samo za čitanje.
ca: Se centra en l'estat del sistema només de lectura.
ceb: Nagtutok sa read-only system status.
co: Focus nantu à u statutu di u sistema di sola lettura.
cs: Zaměřuje se na stav systému pouze pro čtení.
cy: Yn canolbwyntio ar statws system darllen yn unig.
da: Fokuserer på skrivebeskyttet systemstatus.
de: Konzentriert sich auf den schreibgeschützten Systemstatus.
dv: ރީޑް-އޮންލީ ސިސްޓަމް ސްޓޭޓަސްއަށް ފޯކަސްކުރެއެވެ.
ee: Eléa fɔ ɖe nuxexlẽ ɖeɖeko ƒe ɖoɖoa ƒe nɔnɔme ŋu.
el: Εστιάζει στην κατάσταση του συστήματος μόνο για ανάγνωση.
eo: Koncentras sur nurlegebla sistema statuso.
es: Se centra en el estado del sistema de solo lectura.
et: Keskendub kirjutuskaitstud süsteemi olekule.
fa: بر وضعیت سیستم فقط خواندنی تمرکز می کند.
fi: Keskittyy vain luku -järjestelmän tilaan.
fil: Nakatuon sa read-only na status ng system.
fr: Se concentre sur l'état du système en lecture seule.
fy: Rjochtet him op allinne-lês systeem status.
ga: Dírítear ar stádas córais inléite amháin.
gd: A’ cuimseachadh air inbhe siostam leughaidh a-mhàin.
gl: Céntrase no estado do sistema de só lectura.
gn: Oñecentra sistema estado ojelee hag̃uánte rehe.
gu: ફક્ત વાંચવા માટે સિસ્ટમ સ્થિતિ પર ધ્યાન કેન્દ્રિત કરે છે.
ha: Yana mai da hankali kan matsayin tsarin karanta-kawai.
he: מתמקד במצב מערכת לקריאה בלבד.
hi: केवल पढ़ने योग्य सिस्टम स्थिति पर ध्यान केंद्रित करता है।
hr: Fokusira se na status sustava samo za čitanje.
ht: Konsantre sou estati sistèm lekti sèlman.
hu: A csak olvasható rendszerállapotra összpontosít.
hy: Կենտրոնանում է միայն կարդալու համակարգի կարգավիճակի վրա:
id: Berfokus pada status sistem hanya-baca.
ig: Na-elekwasị anya na ọkwa sistemụ naanị ọgụgụ.
is: Leggur áherslu á skrifvarinn kerfisstöðu.
it: Si concentra sullo stato del sistema di sola lettura.
ja: 読み取り専用のシステムステータスに焦点を当てます。
jv: Fokus ing status sistem mung diwaca.
ka: ფოკუსირებულია მხოლოდ წაკითხვის სისტემის სტატუსზე.
kk: Тек оқуға арналған жүйе күйіне назар аударады.
km: ផ្តោតលើស្ថានភាពប្រព័ន្ធបានតែអាន។
kn: ಓದಲು-ಮಾತ್ರ ಸಿಸ್ಟಮ್ ಸ್ಥಿತಿಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುತ್ತದೆ.
ko: 읽기 전용 시스템 상태에 중점을 둡니다.
ku: Li ser rewşa pergala tenê-xwendinê disekine.
ky: Окуу үчүн гана тутумдун абалына көңүл бурат.
lb: Fokusséiert op Lies-nëmmen Systemstatus.
lo: ເນັ້ນໃສ່ສະຖານະລະບົບແບບອ່ານເທົ່ານັ້ນ.
lt: Didžiausias dėmesys skiriamas tik skaitymo sistemos būsenai.
lv: Koncentrējas uz tikai lasāmas sistēmas statusu.
mg: Mifantoka amin'ny satan'ny rafitra vakiana fotsiny.
mi: Ka aro ki te mana o te punaha panui-anake.
mk: Се фокусира на статусот на системот само за читање.
ml: റീഡ്-ഒൺലി സിസ്റ്റം സ്റ്റാറ്റസിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നു.
mn: Зөвхөн унших боломжтой системийн төлөвт анхаарлаа хандуулдаг.
mr: केवळ-वाचनीय सिस्टम स्थितीवर लक्ष केंद्रित करते.
ms: Fokus pada status sistem baca sahaja.
mt: Iffoka fuq l-istatus tas-sistema li jinqara biss.
my: ဖတ်ရှုရန်သာ စနစ်အခြေအနေအပေါ် အာရုံစိုက်သည်။
nb: Fokuserer på skrivebeskyttet systemstatus.
ne: पढ्ने-मात्र प्रणाली स्थितिमा फोकस गर्दछ।
nl: Richt zich op de alleen-lezen systeemstatus.
om: Haala sirna dubbisa qofa irratti xiyyeeffata.
or: କେବଳ ପଠନୀୟ ସିଷ୍ଟମ ସ୍ଥିତି ଉପରେ ଧ୍ୟାନ ଦେଇଥାଏ |
pa: ਸਿਰਫ਼-ਪੜ੍ਹਨ ਲਈ ਸਿਸਟਮ ਸਥਿਤੀ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਦਾ ਹੈ।
pl: Koncentruje się na statusie systemu tylko do odczytu.
ps: یوازې د لوستلو سیسټم حالت باندې تمرکز کوي.
pt: Concentra-se no status do sistema somente leitura.
qu: Ñawirinapaqlla sistema estado kaqpi t'inkikun.
ro: Se concentrează pe starea sistemului numai în citire.
ru: Фокусируется на статусе системы, доступном только для чтения.
rw: Yibanze ku gusoma-sisitemu gusa.
sd: صرف پڙهڻ واري سسٽم جي صورتحال تي ڌيان ڏئي ٿو.
si: කියවීමට පමණක් පද්ධති තත්ත්වය කෙරෙහි අවධානය යොමු කරයි.
sk: Zameriava sa na stav systému iba na čítanie.
sl: Osredotoča se na stanje sistema samo za branje.
sm: O lo'o taula'i i le tulaga o le faiga na'o faitau.
so: Diirada saara heerka nidaamka akhris-kaliya.
sq: Përqendrohet në statusin e sistemit vetëm për lexim.
sr: Фокусира се на статус система само за читање.
su: Fokus kana status sistem ngan ukur dibaca.
sv: Fokuserar på skrivskyddad systemstatus.
sw: Inaangazia hali ya mfumo wa kusoma tu.
ta: படிக்க-மட்டும் கணினி நிலை மீது கவனம் செலுத்துகிறது.
te: చదవడానికి మాత్రమే సిస్టమ్ స్థితిపై దృష్టి సారిస్తుంది.
tg: Тамаркуз ба ҳолати системаи танҳо барои хондан.
th: มุ่งเน้นไปที่สถานะระบบแบบอ่านอย่างเดียว
tk: Diňe okalýan ulgam ýagdaýyna ünsi jemleýär.
tr: Salt okunur sistem durumuna odaklanır.
tt: Укылган система статусына игътибар итә.
ug: پەقەت ئوقۇشقىلا بولىدىغان سىستېما ھالىتىگە ئەھمىيەت بېرىدۇ.
uk: Зосереджується на статусі системи лише для читання.
ur: صرف پڑھنے کے نظام کی حیثیت پر توجہ مرکوز کرتا ہے۔
uz: Faqat o'qish uchun tizim holatiga e'tibor qaratiladi.
vi: Tập trung vào trạng thái hệ thống chỉ đọc.
xh: Ijolise kubume benkqubo yokufunda kuphela.
yi: פאָוקיסיז אויף לייענען-בלויז סיסטעם סטאַטוס.
yo: Fojusi ipo eto kika-nikan.
zh_hans: 专注于只读系统状态。
zh_hant: 專注於只讀系統狀態。
zu: Igxile esimweni sohlelo lokufunda kuphela.

# card.about.title
source: This Edition
af: Hierdie Uitgawe
am: ይህ እትም
ar: هذه الطبعة
as: এই সংস্কৰণ
ay: Aka Edición
az: Bu Buraxılış
be: Гэта выданне
bg: Това издание
bho: ई संस्करण बा
bn: এই সংস্করণ
bs: Ovo izdanje
ca: Aquesta Edició
ceb: Kini nga Edisyon
co: Sta Edizione
cs: Toto vydání
cy: Yr Argraffiad hwn
da: Denne udgave
de: Diese Ausgabe
dv: މި އެޑިޝަން
ee: Tata sia
el: Αυτή η Έκδοση
eo: Ĉi tiu Eldono
es: Esta edición
et: See väljaanne
fa: این نسخه
fi: Tämä painos
fil: Edisyong ito
fr: Cette édition
fy: Dizze edysje
ga: An Eagrán seo
gd: An Deasachadh seo
gl: Esta Edición
gn: Ko Edición-pe
gu: આ આવૃત્તિ
ha: Wannan Buga
he: מהדורה זו
hi: यह संस्करण
hr: Ovo izdanje
ht: Edisyon sa a
hu: Ez a kiadás
hy: Այս հրատարակությունը
id: Edisi ini
ig: Mbipụta a
is: Þessi útgáfa
it: Questa edizione
ja: この版
jv: Edisi Iki
ka: ეს გამოცემა
kk: Осы шығарылым
km: ការបោះពុម្ពនេះ។
kn: ಈ ಆವೃತ್ತಿ
ko: 이번 에디션
ku: Ev Edition
ky: Бул чыгарылыш
lb: Dës Editioun
lo: ສະບັບນີ້
lt: Šis leidimas
lv: Šis izdevums
mg: Ity Edition ity
mi: Tenei Putanga
mk: Ова издание
ml: ഈ പതിപ്പ്
mn: Энэ хэвлэл
mr: ही आवृत्ती
ms: Edisi ini
mt: Din l-Edizzjoni
my: ဤစာစောင်
nb: Denne utgaven
ne: यो संस्करण
nl: Deze editie
om: Maxxansa Kana
or: ଏହି ସଂସ୍କରଣ
pa: ਇਹ ਐਡੀਸ਼ਨ
pl: To wydanie
ps: دا نسخه
pt: Esta edição
qu: Kay Edición
ro: Această ediție
ru: Это издание
rw: Iyi nyandiko
sd: هي ايڊيشن
si: මෙම සංස්කරණය
sk: Toto vydanie
sl: Ta izdaja
sm: Le lomiga lenei
so: Daabacan
sq: Ky Botim
sr: Ово издање
su: Edisi ieu
sv: Denna upplaga
sw: Toleo hili
ta: இந்த பதிப்பு
te: ఈ ఎడిషన్
tg: Ин нашр
th: ฉบับนี้
tk: Bu neşir
tr: Bu Basım
tt: Бу басма
ug: بۇ نەشرى
uk: Це видання
ur: یہ ایڈیشن
uz: Ushbu nashr
vi: Phiên bản này
xh: Olu hlelo
yi: דעם אַדישאַן
yo: Eleyi Edition
zh_hans: 本版
zh_hant: 本版
zu: Lolu hlelo
